Repository: deblockt/skin.ftv
Catalog: language/resource.language.*/strings.po
Languages: fr_fr

# #31003
source: Germany
fr_fr: Allemand

# #31005
source: hour
fr_fr: heure

# #31006
source: Starts at
fr_fr: commence à

# #31101
source: Apps
fr_fr: Application

# #31102
source: Text Search
fr_fr: recherche dans le texte

# #31103
source: Artwork Downloader
fr_fr: telechargement artwork

# #31000
source: Audio Options
fr_fr: Options audio

# #31007
source: System music files
fr_fr: musique du système de fichiers

# #31008
source: Current selection
fr_fr: Sélection actuelle

# #31014
source: Next Movie
fr_fr: Film suivante

# #31015
source: Next Video
fr_fr: Vidéo suivante

# #31009
source: Open playlist
fr_fr: Ouvrir playlist

# #31017
source: View all of your enabled and disabled add-ons.
fr_fr: voir tous vos add-ons activées et désactivées

# #31018
source: View add-ons that have updates available.
fr_fr: Voir les add-ons qui ont des mises à jour disponibles

# #31019
source: View add-ons that are currently being downloaded.
fr_fr: Voir add-ons qui sont actuellement en cours de téléchargement

# #31020
source: View all the system add-ons including Dependencies, Orphaned Dependencies, and Running add-ons.
fr_fr: Voir tous les système add-ons, y compris les dépendances, les dépendances orphelinesEt exécution des add-ons

# #31021
source: Download add-ons from your installed repos.
fr_fr: Télécharger des add-ons de vos repos installés

# #31010
source: Save playlist
fr_fr: Enregistrer playlist

# #31011
source: Close playlist
fr_fr: Fermer playlist

# #31012
source: Current playlist
fr_fr: playlist actuelle

# #31013
source: Muted
fr_fr: muet

# #31016
source: Settings level
fr_fr: niveau des paramètres

# #31027
source: Install add-ons using the file browser.
fr_fr: Installer add-ons en utilisant le navigateur de fichiers

# #31028
source: Search for an add-on from your installed repos.
fr_fr: Recherche d'un add-on de vos repos installés.

# #31022
source: Update[CR]Now
fr_fr: Mise à jour[CR]Maintenant

# #31030
source: Customise the home menu to your liking with the Skin Shortcuts script.
fr_fr: personnaliser le menu d'accueil à votre goût avec le script Raccourcis du thème

# #31031
source: Customise the shutdown menu to include your favourite actions.
fr_fr: personnaliser le menu d'arrêt afin d'inclure vos actions préférées

# #31032
source: Hide thumbnails for unwatched episodes to avoid possible spoilers.
fr_fr: Cacher les miniatures pour les épisodes visionnés pour éviter les spoilers possible

# #31023
source: Widget Type
fr_fr: Type de Widget

# #31034
source: Uses a combination of Fanart and Logo to display wide icons.[CR]Alternatively create and add your own as 'ftv' artwork.
fr_fr: Utilise une combinaison de Fanart et logo pour afficher l'échelleicônes.[CR]Vous pouvez également créer et ajouter votre propre fanart et logo en tant qu'illustration 'FTV'.

# #31035
source: Runs Artwork Downloader in the background to fetch TV Show logos needed for wide icons.
fr_fr: Exécute Artwork Downloader en arrière-plan pour aller chercher les logos TV Show nécessaires pouricônes larges

# #31036
source: Displays fanart for your media in the background.
fr_fr: Affiche le fanart pour vos médias en arrière-plan

# #31024
source: Widget Name
fr_fr: Nom du Widget

# #31038
source: Select your scrapers preferred certification county.
fr_fr: Sélectionner vos scrapers préférés du pays de certification

# #31039
source: Enable debug grid.[CR]Useful when skinning.
fr_fr: Activer la grille de débogage. [CR]Utile quand Skinning.

# #31040
source: Enable debug info.[CR]Useful for bug reporting.
fr_fr: Activer les informations de débogage. [CR]Utile pour les rapports de bogues.

# #31025
source: Widget Path
fr_fr: Chemin du Widget

# #31026
source: Overview
fr_fr: Apperçu

# #31043
source: Turn Off Randomise
fr_fr: Eteindre la lecture Aléatoire

# #31029
source: Addon Details
fr_fr: Details de l'Addon

# #31045
source: Turn On Randomise
fr_fr: Activer la lecture Aléatoire

# #31033
source: Launch Now
fr_fr: Lancer maintenant

# #31041
source: Debug grid
fr_fr: Grille de débogage

# #31042
source: Debug labels
fr_fr: libllés du debogage

# #31044
source: Local subtitle found!
fr_fr: sous-titre local trouvé

# #31053
source: Turn Off Repeat
fr_fr: activer le mode Repétition

# #31054
source: Repeat This Item
fr_fr: Répèter cette Item

# #31055
source: Turn On Repeat All
fr_fr: Désactiver le mode Répétition

# #31056
source: Move, copy and delete your files with KODI's built-in file manager.
fr_fr: Déplacer, copier et supprimer vos fichiers avec le gestionnaire de fichiers intégré à KODI

# #31057
source: Watch Again
fr_fr: Regarder Encore

# #31058
source: Today's weather:
fr_fr: Météo d'Aujourd'hui

# #31059
source: Tonight's weather:
fr_fr: Météo de se soir

# #31060
source: Play Now
fr_fr: Lancer maintenant

# #31050
source: Show Changelog
fr_fr: Afficher Changelog

# #31048
source: Playlist Options
fr_fr: Option de Playlist

# #31049
source: Customise Home Menu
fr_fr: Customuser le Menu d'acceuil

# #31051
source: Settings can be accessed from the Shutdown menu or by rebooting XBMC!
fr_fr: Les paramètres peuvent être accessibles à partir du menu d'arrêt ou en redémarrant XBMC

# #31062
source: Choose Thumb
fr_fr: choisissez Thumb

# #31067
source: Choose Fanart
fr_fr: Choisissez Fanart

# #31069
source: Change Rating
fr_fr: Changer la note

# #31070
source: Similar Titles
fr_fr: Titres Similaire

# #31071
source: Starring
fr_fr: Avec

# #31072
source: Directed by
fr_fr: Réalisé par

# #31073
source: Next episode
fr_fr: Prochain Episode

# #31074
source: Browse TV Show
fr_fr: Parcourir TV Show

# #31075
source: Play Trailer
fr_fr: Lancer le Trailer

# #31076
source: Cast and Role
fr_fr: Casting et Rôle

# #31077
source: Viewers Also Watched
fr_fr: les autres ont également regardé

# #31078
source: Sorry, we have no items for this title.
fr_fr: Désolé, nous avons aucun élément pour ce titre

# #31079
source: Movie Widget
fr_fr: Widget Film

# #31080
source: TV Show Widget
fr_fr: Widget TV show

# #31081
source: Music Widget
fr_fr: Widget Musique

# #31084
source: Pictures Widget
fr_fr: Widget Image

# #31085
source: Shutdown Menu
fr_fr: Fermer le Menu

# #31086
source: Sorted by
fr_fr: Trié par

# #31087
source: Music Files
fr_fr: Fichiers musicaux

# #31088
source: Current Playlist
fr_fr: Playlist Courante

# #31089
source: View Options
fr_fr: Options d'Affichage

# #31090
source: Update Library
fr_fr: Mettre à jour la Bibliothèque

# #31091
source: Stop scanning
fr_fr: Arrêter le Scann

# #31092
source: Sort By
fr_fr: trier par

# #31093
source: Filter By
fr_fr: filtrer par

# #31094
source: Save Playlist
fr_fr: Enregistrer la Playlist

# #31095
source: Clear Playlist
fr_fr: Effacer la selection

# #31096
source: Your Songs
fr_fr: Vos musiques

# #31097
source: Music Library
fr_fr: Bibliothèque Musique

# #31098
source: Your Photos
fr_fr: Vos Photos

# #31099
source: Start Slideshow
fr_fr: Démarrer Diaporama

# #31061
source: Enable Horizontal home layout
fr_fr: Activer la mise en page d'accueil horizontale

# #31063
source: Add-ons
fr_fr: Extensions

# #31064
source: Custom background image
fr_fr: Image de fond personnalisée

# #31065
source: Hide 'Mouse' warning
fr_fr: Avertissement 'Mouse'

# #31066
source: Cinema Exp.
fr_fr: Cinema Expérience

# #31105
source: Your Addons
fr_fr: Vos Extensions

# #31106
source: Now Playing
fr_fr: Lancer Maintenant

# #31107
source: TV Roles
fr_fr: Rôles de TV

# #31108
source: Known For
fr_fr: Connu Pour

# #31109
source: Watch Now
fr_fr: Regarder Maintenant

# #31110
source: Written by
fr_fr: Ecrit Par

# #31111
source: Sorry, no items where found for this search.
fr_fr: Désolé, aucun fichier n'est disponible pour cette recherche

# #31112
source: Please try again.
fr_fr: Essayer à nouveau.

# #31113
source: Results for
fr_fr: Résultat pour

# #31114
source: Customise Shutdown Menu
fr_fr: Personnaliser le Menu Shutdown

# #31115
source: Change the skin, set language and region, change file listing options and set up a screensaver.
fr_fr: Changer la thème, définir la langue et de la région, changer le fichier listes d'options etMettre en place un économiseur d'écran.

# #31116
source: Manage, browse for, install and modify Add-ons.
fr_fr: Gérer, rechercher, installer et modifier les Extensions

# #31117
source: Manage your video library, set video playback options, change video listing options and set subtitle fonts.
fr_fr: Gérer votre bibliothèque de vidéo, définir les options de lecture de vidéo, le changement de liste de vidéooptions et polices des sous-titres

# #31118
source: Manage your music library, set music playback options, change music listing options, and setup song submission.
fr_fr: Gérer votre bibliothèque musicale, définir les options de lecture de vos musiques, modifier la liste des musiquesoptions et configuration des propositions de musique

# #31119
source: Manage your weather addons and set cities to collect weather information.
fr_fr: Gérer votre extension météo et des informations de la météo des villes selectionnées.

# #31120
source: Set picture listing options and configure slideshow settings.
fr_fr: Définir une image pour paramétrer les options et configurer le diaporama

# #31121
source: Setup and calibrate displays, configure audio output, setup remote controls, set power saving options, enable debugging and setup master lock.
fr_fr: Configuration et calibrage des écrans, configurer la sortie audio, configuration des télécommandes,Définir les options d'économie d'énergie, activer le débogage et la configuration du verrouillage

# #31122
source: Setup control of Kodi via UPnP and HTTP, configure file sharing, enable Zeroconf and configure AirPlay.
fr_fr: Contrôle d'installation de Kodi via UPnP et HTTP, configurer le partage de fichiers, activezZeroconf et configure AirPlay

# #31123
source: Profiles, File Manager, System Information and Settings Level.
fr_fr: Profils, Configuration des fichiers, Information du système et paramétrage des niveaux

# #31124
source: Personalise your experience with profiles. Includes enabling login screen, profile creation and management.
fr_fr: Personnalisez votre expérience avec des profils. Comprend également l'écran de connexion,Création de profil et de gestion

# #31125
source: Login
fr_fr: Connexion

# #31126
source: Last login
fr_fr: dernière connexion

# #31127
source: View your system's information. Includes storage, network, and hardware information.
fr_fr: Afficher les informations de votre système. Comprend le stockage, le réseau et le matérielinformation.

# #31128
source: About
fr_fr: A propos

# #31130
source: Hide Unwatched Episode Thumbs
fr_fr: Cacher les épisodes non-visionés

# #31131
source: Enable Wide TV Show Icons
fr_fr: activer les larges Icons TV Show

# #31132
source: Click to download TV Show logos
fr_fr: CLiquer pour télécharger les Logos TV Show

# #31133
source: Enable Wide Season Icons
fr_fr: Activer les Icons de saison

# #31134
source: Enable Fanart
fr_fr: Activer les Fanarts

# #31135
source: Select Rating Country
fr_fr: Selectionnez votre Pays

# #31137
source: Video Options
fr_fr: Options Video

# #31138
source: Turn Subtitles On
fr_fr: Activer les sous-titres

# #31139
source: Turn Subtitles Off
fr_fr: Désactiver les sous-titres

# #31140
source: Download Subtitles
fr_fr: Télécharger les sous-titres

# #31141
source: [LIGHT]Press[/LIGHT] [B]UP[/B] [LIGHT]to cancel.[/LIGHT]
fr_fr: LIGHT]Appuyez sur[/LIGHT][B]UP[/B] [LIGHT]pour annuler.

# #31142
source: Enable Fire TV style search
fr_fr: Activer FireTV recherche de style

# #31143
source: Please note: Can only be used with English keyboard layouts
fr_fr: S'il vous plaît : Peut être vous utilisez un clavier en anglais

# #31144
source: Not set!
fr_fr: Non défini!

# #31145
source: percent remaining
fr_fr: Pourcents restant

# #31148
source: hours
fr_fr: Heures

# #31150
source: Hides the Stop, Play, Pause, etc buttons from the music and video OSD.
fr_fr: Masquer les boutons Stop, Play, Pause, etc boutons de la musique et la vidéo OSD

# #31151
source: Creator
fr_fr: Créateur

# #31152
source: Air Date
fr_fr: date de l'Air

# #31156
source: Capacity
fr_fr: Capacité

# #31157
source: Current Date and Time
fr_fr: date et heure

# #31158
source: Device Name
fr_fr: Nom du périphérique

# #31159
source: Wide
fr_fr: large

# #31161
source: Square
fr_fr: carré

# #31162
source: Show
fr_fr: Montrer

# #31163
source: Start Party Mode
fr_fr: Lancer le mode Party

# #31164
source: Next Up
fr_fr: Suivant

# #31165
source: Choose Art
fr_fr: Choisissez Art

# #31166
source: Open Visualiser
fr_fr: Ouvrir le Visualiseur

# #31167
source: Recently Added Movies
fr_fr: Films récémment ajoutés

# #31168
source: Your Movies
fr_fr: Vos Films

# #31169
source: In Progress Movies
fr_fr: En cours

# #31170
source: Kids Movies
fr_fr: Animés

# #31171
source: Action and Adventure Movies
fr_fr: Action et Aventure

# #31172
source: Comedy Movies
fr_fr: Comédie

# #31173
source: Sci-fi Movies
fr_fr: Science-Fiction

# #31174
source: Top Rated Movies
fr_fr: Top Film

# #31175
source: Recently Updated TV Shows
fr_fr: Série TV récemment ajouté

# #31176
source: Your TV Shows
fr_fr: Vos Séries TV

# #31177
source: In Progress TV Shows
fr_fr: Séries TV en cours

# #31178
source: Kids TV Shows
fr_fr: Série TV Animés

# #31179
source: Action and Adventure TV Shows
fr_fr: Action et Aventure

# #31180
source: Comedy TV Shows
fr_fr: Comédie

# #31181
source: Sci-Fi TV Shows
fr_fr: Science-Fiction

# #31182
source: Top Rated TV Shows
fr_fr: Top Série TV

# #31183
source: Recently Played Albums
fr_fr: Albums récemment lancés

# #31184
source: Your Albums
fr_fr: Vos Albums

# #31185
source: Recently Added Albums
fr_fr: Albums récemment ajoutés

# #31186
source: Your Artists
fr_fr: Vos Artistes

# #31187
source: Your Genres
fr_fr: Genres

# #31188
source: Top Rated Albums
fr_fr: Top Albums

# #31189
source: Top Rated Songs
fr_fr: Top Single

# #31190
source: Your Songs
fr_fr: Vos musiques

# #31192
source: Your Music Videos
fr_fr: Vos clips Videos

# #31193
source: Your Video Add-ons
fr_fr: Vos Extensions Vidéos

# #31194
source: Submit
fr_fr: Soumettre

# #31195
source: Your Add-ons
fr_fr: Vos Extensions

# #31196
source: Your Android Apps
fr_fr: Vos applications Android

# #31198
source: View Type
fr_fr: Type de Vue

# #31200
source: Enter Name
fr_fr: Entrer Nom

# #31201
source: Choose Shortcut
fr_fr: Choisissez un raccourci

# #31204
source: Titles with
fr_fr: Titres avec

# #31205
source: Refresh Information
fr_fr: Actualiser les Informations

# #31206
source: Enable Auto-Update
fr_fr: Activer Auto-update

# #31207
source: Disable Auto-Update
fr_fr: Désactiver Auto-update

# #31208
source: Enable Higher Levels
fr_fr: Activer les niveaux plus élevés

# #31209
source: Disable Higher Levels
fr_fr: Désactiver les niveaux plus élevés

# #31218
source: Select Widget Group
fr_fr: Selectionnez le Widget Group

# #31219
source: Customise Widget Group
fr_fr: Personnalisez le Widget Group

# #31220
source: Updating widgets
fr_fr: Mettre à jour les Widgets

# #31221
source: Audio Add-ons
fr_fr: Extensions Audio

# #31222
source: Program Add-ons
fr_fr: Exntesions Programme

# #31223
source: Video Add-ons
fr_fr: Extension Video

# #31224
source: Picture Add-ons
fr_fr: Extension Image

# #31225
source: Set keyboard layout
fr_fr: Définir la disposition du clavier

# #31226
source: Select the keyboard layout used in Kodi
fr_fr: Sélectionnez le type de clavier utilisé dans Kodi

# #31228
source: Watch
fr_fr: Regarder

# #31229
source: Cancel Next Up
fr_fr: Annuler Suivant

# #31230
source: Sorry, no shows are airing at this time.
fr_fr: Désolé, aucune personne sur airing en ce moment

# #31231
source: Please try again later.
fr_fr: S'il vous plaît réessayer plus tard.

# #31232
source: Cast and Role
fr_fr: Casting et Rôle

# #31233
source: View All Cast
fr_fr: Voir tous le Casting

# #31235
source: Your Rating
fr_fr: Votre Note

# #31236
source: YourRating
fr_fr: VotreNote

# #31237
source: Select your rating
fr_fr: Selectionnez votre note

# #31238
source: This is your own personal rating and is not shared publicly
fr_fr: Ceci est votre propre note personnelle et ne sera pas partagé publiquement

# #31239
source: Press play to resume
fr_fr: Appuyez sur Play pour reprendre

# #31240
source: Not rated
fr_fr: Non Classer

# #31241
source: I hate it
fr_fr: Je déteste

# #31242
source: I don't like it
fr_fr: Je n'aime pas

# #31243
source: It's okay
fr_fr: C'est correct

# #31244
source: I like it
fr_fr: J'aime

# #31245
source: I love it
fr_fr: J'adore

# #31246
source: Location
fr_fr: Localisation
